/* Top-level folders
*/
"System" = "系统";
"Applications" = "应用程序";
"Library" = "资源库";
"Users" = "用户";
"Network" = "网络";


/* The shared user, under /Users
*/
"Shared" = "共享";


/* Subfolders of /Applications
*/
"Server" = "服务器";
"Utilities" = "实用工具";


/* Folders in user homes
*/
"Desktop" = "桌面";
"Documents" = "文稿";
"Movies" = "影片";
"Music" = "音乐";
"Pictures" = "图片";
"Public" = "公共";
"Sites" = "站点";
"Drop Box" = "投件箱";
"Favorites" = "个人收藏";
"Saved Searches" = "已存储的搜索";
"Mail Downloads" = "邮件下载";
"Downloads" = "下载";


/* Subfolders of /Network. We don't create .localized in these, someone else does.
*/
"Local" = "本地";
"Servers" = "服务器";
"My Network" = "我的网络";


/* Other interesting folders --- These need the .localized created on the fly or to be made available with the folder 
*/
"Deleted Users" = "已删除的用户";
"Groups" = "组别";
"Faxes" = "传真";
"Compositions" = "合成";		/* For Quartz Composer compositions */
"Shared Items" = "共享的项目";		/* Under /, for Server */
"Incompatible Software" = "不兼容的软件";	/* Under / or ~ */

/* Simple Finder additions
*/
"My Applications" = "我的应用程序";


